Repository: Breefield/brc-wiki
Catalog: localwiki/locale/*/LC_MESSAGES/django.po
Languages: da, pt, uk

source: Sorry, you are not allowed to perform this action.
da: Du har desværre ikke de fornødne rettigheder til at foretage denne handling.
pt: Não tem permissões para realizar este comando.
uk: Вибачте, у вас немає дозволу для здійснення цієї дії.

source: Settings updated!
uk: Налаштування оновлено!

source: Region admins updated!
uk: Список адміністраторів оновлено!

source: Banned users updated.
uk: Список заблокованих користувачів оновлено.

source: Place
uk: Місце

source: Restaurant
uk: Ресторан

source: Business
uk: Магазин

source: Disambiguation
uk: Інші значення

source: LocalWiki - Settings
uk: LocalWiki - Налаштування

source: <a href="%(region_settings)s">Settings</a> for <a href="%(url)s">%(region_slug)s</a>
uk: <a href="%(region_settings)s">Налаштування</a> для <a href="%(url)s">%(region_slug)s</a>

source: Banned users
uk: Заблоковані користувачі

source: Add region
uk: Додати регіон

source: Regions
uk: Регіони

source: Draw the rough area the region will cover
uk: Окресліть приблизну площу, яку охоплюватиме регіон

source: Pick an area roughly the size of a city. Don't worry about being exact!
uk: Виберіть площу, що приблизно охоплює розміри міста. Не турбуйтеся про надто високу точність!

source: Regions - LocalWiki
uk: Регіони - LocalWiki

source: Settings for <a href="%(url)s">%(region_slug)s</a>
uk: Налаштування для <a href="%(url)s">%(region_slug)s</a>

source: Admins
uk: Адміністратори

source: Nobody is banned. Hooray!
uk: Нікого не заблоковано. Ура!

source: The rough area the region covers
uk: Приблизна площа, яку охоплює регіон

source: Search results for
da: Søgeresultater for
pt: Resultados da pesquisa para
uk: Результати пошуку для

source: Search
da: Søg
pt: Pesquisar
uk: Пошук

source: Previous
da: Tidligere
pt: Anterior
uk: Попередня

source: Next
da: Næste
pt: Seguinte
uk: Наступна

source: No results found.
da: Ingen resultater fundet.
pt: Nenhum resultado encontrado.
uk: Нічого не знайдено.

source: No page with the exact title "%(query)s" exists.
da: Der eksisterer ikke nogen side med den præcise titel "%(query)s".
pt: Não existe página com o título exacto "%(query)s".
uk: Сторінки з точною назвою "%(query)s" не існує.

source: Create a new page:
da: Opret en ny side:
pt: Criar uma nova página:
uk: Створити нову сторінку:

source: Search for pages:
da: Søg efter sider:
pt: Pesquisar páginas:
uk: Пошук сторінок:

source: no changes made
da: ingen ændringer blev foretaget
pt: sem alterações
uk: немає змін

source: and
da: og
pt: e
uk: та

source: Tag
pt: Etiqueta
uk: Тег

source: Tags
pt: Etiquetas
uk: Теги

source: Differences for tag versions for %(new_name)s
da: Forskelle for tag-versioner for %(new_name)s
pt: Diferenças para etiquetas em %(new_name)s
uk: Порівняння версій тегів на сторінці %(new_name)s

source: Tags history
da: Tags historik
pt: Histórico das etiquetas
uk: Історія тегів

source: Tags for
pt: Etiquetas de
uk: Теги на сторінці

source: Tags for
pt: Etiquetas de
uk: Теги на сторінці

source: This page has no tags. <a href="%(page_url)s">Add some!</a>
da: Denne side har ingen tags. <a href="%(page_url)s">Tilføj nogle tags!</a>
pt: Esta página não tem etiquetas. <a href="%(page_url)s">Adicione algumas!</a>
uk: На цій сторінці немає тегів. <a href="%(page_url)s">Додайте їх!</a>

source: All tags
da: Alle tags
uk: Усі теги

source: Alphabetical
da: Alfabetisk
pt: Alfabética
uk: За алфавітом

source: Most popular
da: Mest populære
pt: Mais populares
uk: Найбільш популярні

source: As a cloud
da: Som en sky
pt: Como núvem
uk: Хмаринкою

source: There are no tags. Add some!
da: Der er ingen tags. Tilføj nogle tags!
pt: Não há etiquetas. Adicione algumas!
uk: Немає тегів. Додайте їх!

source: There are no pages with the tag "%(tag_name)s".
da: Der er ingen sider med tagget "%(tag_name)s".
pt: Não há páginas com a etiqueta "%(tag_name)s".
uk: Немає сторінок із тегом "%(tag_name)s".

source: Log in
da: Log ind
pt: Entrar
uk: Увійти

source: Your username and password didn't match. Please try again.
da: Dit brugernavn og password matchede ikke hinanden. Prøv venligst igen.
pt: Senha inválida para este utilizador. Por favor volte a tentar.
uk: Введено неправильне ім&#39;я користувача або пароль. Спробуйте ще раз.

source: Forgot your password?
da: Har du glemt dit password?
pt: Esqueceu a senha?
uk: Забули пароль?

source: login
pt: entrar
uk: увійти

source: Password reset complete
da: Password nulstillet
pt: Processo de redefinir senha completo
uk: Успішне відновлення паролю

source: Your password has been set. You may go ahead and log in now.
da: Dit password er blevet gemt. Du kan nu logge ind.
pt: A senha foi atualizada. Pode entrar agora na aplicação.
uk: Ваш пароль було встановлено. Ви може увійти зараз.

source: Sign in
da: Log ind
pt: Entrar
uk: Увійти

source: Password reset
da: nulstilling af password
pt: Redefinir senha
uk: Відновлення паролю

source: Enter new password
da: Indtast nyt password
pt: Colocar nova senha
uk: Введіть новий пароль

source: Please enter your new password twice so we can verify you typed it in correctly.
da: Indtast venligst dit nye password to gange, så vi kan bekræfte, at du har tastet det rigtigt.
pt: Coloque a nova senha duas vezes para validação.
uk: Будь ласка, введіть новий пароль двічі, щоб ми могли перевірити, що ви ввели його коректно.

source: New password:
da: Nyt password:
pt: Nova senha:
uk: Новий пароль:

source: Confirm password:
da: Bekræft password:
pt: Confirmar senha:
uk: Підтвердження паролю:

source: Change my password
da: Ændr mit password
pt: Alterar senha
uk: Змінити мій пароль

source: Password reset unsuccessful
da: Nulstilling af password mislykkedes
pt: Erro no processo de redefinir senha
uk: Не вдалося відновити пароль

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
da: Password-nulstillingslinket var ugyldigt, muligvis fordi det allerede har været brugt. Bed venligst om nulstilling på password på ny.
pt: O URL para redefinir a senha é inválido, possivelmente porque já foi usado. Por favor volte a pedir a redefinição da senha.
uk: Посилання на відновлення паролю недійсне, можливо, тому, що воно вже було використане. Запросіть нове відновлення паролю.

source: Password reset successful
da: Nulstilling af password lykkedes
pt: Processo de redefinição de senha com sucesso
uk: Успішне відновлення паролю

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
da: Vi har sendt dig instruktioner for at indstille dit password på den mail-adresse du har opgivet. Du skulle gerne modtage den snarest.
pt: Vai receber um email com instruções para redefinir a senha.
uk: Ми відправили вам інструкції щодо відновлення паролю на адресу електронної пошти, яку ви вказали. Ви їх скоро отримаєте.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
da: Du modtager denne email for du har bedt om at få nulstillet password'et for din brugerkonto på %(site_name)s.
pt: Esta a receber este email porque pediu a redefinição da senha para a sua conta de utilizador no %(site_name)s.
uk: Ви отрмали цей лист, тому що запросили відновлення вашого паролю на сайті %(site_name)s.

source: Please go to the following page and choose a new password:
da: Gå til denne side for at vælge et nyt password:
pt: Por favor abra a página seguinte e escolha uma nova senha:
uk: Будь ласка, перейдіть на цю сторінку та виберіть новий пароль:

source: Your username, in case you've forgotten:
da: Dit brugernavn, hvis du skulle have glemt det:
pt: O seu nome de utilizador, caso tenha esquecido, é:
uk: Ваше ім&#39;я користувача, якщо ви забули:

source: Thanks for using our site!
da: Tak for at bruge dette site!
pt: Obrigado por usar este serviço!
uk: Дякуємо за відвідування нашого сайту!

source: The %(site_name)s team
da: Holdet bag %(site_name)s
pt: A equipa %(site_name)s
uk: Команда %(site_name)s

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
da: Har du glemt dit password? Indtast din email-adresse herunder, så sender vi dig instruktioner til, hvordan du kan vælge et nyt.
pt: Esqueceu a senha? Coloque o seu email e enviamos instruções para poder redefinir a senha.
uk: Забули свій пароль? Введіть нижче адресу своєї електронної пошти і ми відправимо вам інструкції щодо встановлення нового пароля.

source: E-mail address:
da: Email-adresse:
pt: Email:
uk: Адреса електронної пошти:

source: Reset my password
da: Nulstil mit password
pt: Redefinir a senha
uk: Відновити мій пароль

source: Create account
da: Opret konto
pt: Criar conta
uk: Створити акаунт

source: Welcome
da: Velkommen
pt: Bem-vindo
uk: Вітаємо

source: log out
da: log ud
pt: sair
uk: вийти

source: log in
da: log ind
pt: entrar
uk: увійти

source: or
da: eller
pt: ou
uk: або

source: create account
da: opret konto
pt: criar conta
uk: створити акаунт

source: Settings
uk: Налаштування

source: Guide
uk: Гід

source: Help
uk: Допомога

source: Communities
uk: Спільнота

source: About
uk: Про нас

source: You are now logged out.
da: Du er nu logget ud.
pt: Saiu do site
uk: Ви вийшли з акаунту.

source: Personal info
da: Personlige oplysninger
pt: Informações pessoais
uk: Особиста інформація

source: Permissions
da: Rettigheder
pt: Permissões
uk: Дозволи

source: Important dates
da: Vigtige datoer
pt: Datas importantes
uk: Важливі дати

source: algorithm
uk: алгоритм

source: hash
uk: хеш

source: Only these users
uk: Тільки ці користувачі

source: Your name
da: Dit navn
pt: O seu nome
uk: Ваше ім&#39;я

source: Permissions updated!
uk: Дозволи оновлені!

source: You are signed up and logged in!
da: Du er oprettet som bruger og logget ind!
pt: Está registado e entrou no site!
uk: Ви зареєструвалися та увійшли до акаунту!

source: Tell us who you are by <a href="%s">creating a page for yourself!</a>
da: Fortæl os mere om hvem du er ved at <a href="%s">oprette en personlig side</a>!
pt: Fale-nos de si <a href="%s">criando a sua página pessoal!</a>
uk: Розкажіть про себе на <a href="%s">вашій особистій сторінці!</a>

source: Username
da: Brugernavn
pt: Nome de utilizador
uk: Ім&#39;я користувача

source: This value may contain only letters (a-z), numbers, +, - and .
da: Dette felt kan kun indholde små bogstaver (a-z), tal, +, - og .
pt: Este campo deve apensa conter letras (a-z), algarismos, +, - e .
uk: Це поле може містити тільки латинські літери (a-z), цифри, +, - та .

source: E-mail
uk: Адреса електронної пошти

source: Password
pt: Senha
uk: Пароль

source: You must agree to the terms to register
da: Du skal acceptere vilkårene for at blive oprettet som bruger
pt: Deve aceitar as condições para se poder registar
uk: Ви повинні згодитися з умовами реєстрації

source: A user with that username already exists.
da: Der er allerede en bruger, der har valgt dette brugernavn.
pt: Já existe um utilizador com esse nome.
uk: Користувач з таким ім&#39;ям вже існує.

source: This email address is already in use. Please supply a different email address.
da: Denne email-adresse er allerede i brug. Du bliver nødt til at vælge en anden email-adresse.
pt: Já existe um utilizador com esse endereço de e-mail. Por favor, use um endereço de e-mail diferente.
uk: Ця адреса електронної пошти вже зареєстрована. Будь ласка, введіть іншу адресу.

source: List of subscribers
da: Abonnent-liste
pt: Lista de subscritores
uk: Список підписантів

source: Subscriber emails:
da: Abonnent-emails:
pt: Endereços de email de subscritores:
uk: Електронні адреси підписантів:

source: Anonymous users may not perform this action. Please <a href="/Users/login/">log in</a>.
da: Anonyme bruger må ikke foretage denne handling. <a href="/Users/login/">Log ind her</a>.
uk: Анонімні користувачі не можить виконувати цю дію. Будь ласка, <a href="/Users/login/">увійдіть до акаунту</a>.

source: revert
da: rul tilbage
pt: reverter
uk: відновити

source: No differences found
da: Ikke forskelle fundet
pt: Nenhuma diferença encontrada
uk: Відмінностей не знайдено

source: Stayed the same
da: Forblev uændret
pt: Não sofreu alterações
uk: Не змінилося

source: Removed
da: Fjernet
pt: Apagado
uk: Видалено

source: Added
da: Tilføjet
pt: Adicionado
uk: Додано

source: Download deleted version
da: Download slettet version
pt: Transferir versão removida
uk: Завантажити видалену версію

source: Download added version
da: Download tilføjet version
pt: Transferir versão adicionada
uk: Завантажити додану версію

source: Warning: someone else made changes before you. Please review the changes and save again.
da: Advarsel: En anden bruger har lavet ændringer mens du redigerede dette. Gennemse ændringerne og gem igen.
pt: Aviso: alguém gravou alterações antes de si. Por favor verifique as alterações e volte a gravar.
uk: Увага! Хтось змінив та зберіг раніше за вас. Будь ласка, передивіться та збережіть знову.

source: Someone else made changes before you but yourchanges were successfully merged.
da: En anden bruger har lavet ændringer mens du redigerede dette men det er lykkedes at sammenføje dine ændringer til den anden brugers
pt: Alguém gravou alterações antes de si mas as suas alterações foram introduzidas com sucesso.
uk: Хтось змінив та зберіг раніше за вас, проте ваші зміни вдалося об&#39;єднати.

source: Delete
da: Slet
pt: Apagar
uk: Видалити

source: Revert
da: Rul tilbage
pt: Reverter
uk: Відновити

source: Compare
da: Sammenlign
pt: Comparar
uk: Порівняти

source: There is no revision history.
da: Der er ingen revisionshistorik.
pt: Não existe histórico de revisões.
uk: Немає попередніх версій.

source: Please select two versions to compare
da: Vælg venligst to versioner, som du ønsker at sammenligne
pt: Selecione duas versões para comparar
uk: Виберіть дві версії для порівняння

source: Updated
da: Opdateret
pt: Alterado
uk: Оновлено

source: Deleted
da: Slettet
pt: Apagado
uk: Видалено

source: Deleted via cascade
da: Slettet via cascade
pt: Apagado por cascata
uk: Видалено каскадом

source: Reverted
da: Rullet tilbage
pt: Revertido
uk: Відновлено

source: Reverted/Added
da: Rullet tilbage / tilføjet
pt: Revertido/Adicionado
uk: Відновлено/Додано

source: Reverted/Deleted
da: Rullet tilbage / slettet
pt: Revertido/Apagado
uk: Відновлено/Видалено

source: Reverted/Deleted via cascade
da: Rullet tilbage / slettet via cascade
pt: Revertido/Apagado por cascata
uk: Відновлено/Видалено каскадом

source: Reverted via cascade
da: Rullet tilbage via cascade
uk: Відновлено каскадом

source: Reason for deletion
da: Begrundelse for sletning
pt: Motivo para remover
uk: Причина видалення

source: Reason for revert
da: Begrundelse for tilbagerulning
pt: Motivo para reverter
uk: Причина відновлення

source: Your attention to detail is appreciated.
da: Vi værdsatter dit blik for detaljer.
pt: Apreciamos a sua atenção ao detalhe.
uk: Ми цінуємо вашу увагу до деталей.

source: Successfully deleted!
da: Slettet!
pt: Removido com sucesso!
uk: Успішно видалено!

source: Reverted to version %s.
da: Rullet tilbage til version %s .
pt: Revertido para a versão %s.
uk: Відновлено до версії %s.

source: cannot set %(cname)s CollectionFrom with value of type: %(vtype)s
da: kan ikke sætte %(cname)s CollectionFrom med værdien af type: %(vtype)s
pt: não é possível atribuir ao conjunto %(cname)s CollectionFrom um valor do tipo: %(vtype)s

source: this map
da: dette kort
pt: este mapa

source: last modified %(tsince)s ago
da: sidst ændret for %(tsince)s siden
pt: última modificação há %(tsince)s

source: This page was last modified %(ago)s ago
da: Denne side blev sidst ændret for %(ago)s siden
pt: Última modificação há %(ago)s

source: Recent changes on %s
da: Seneste ændringer på %s
pt: Alterações Recentes em %s

source: Recent Changes
da: Seneste ændringer
pt: Alterações Recentes

source: Show all changes in the last
da: Se alle ændringer fra de seneste
pt: Ver todas as alterações nos últimos

source: days.
da: dage
pt: dias.

source: Search or create a new page
da: Søg eller opret en ny side
pt: Pesquisar ou criar nova página

source: removed %(name)s %(deleted)s.
da: fjernede %(name)s %(deleted)s.
pt: apagada %(name)s %(deleted)s.

source: removed %(count)i %(name)s.
da: fjernede %(count)i %(name)s.
pt: apagada %(count)i %(name)s.

source: added %(name)s %(added)s.
da: tilføjede %(name)s %(added)s.
pt: adicionada %(name)s %(added)s.

source: added %(count)i %(name)s.
da: tilføjede %(count)i %(name)s.
pt: adicionada %(count)i %(name)s.

source: Front Page
da: Forside
pt: Entrada

source: People
da: Personer
pt: Membros

source: Portuguese
da: Portugisisk

source: Recent Changes on %s
da: Seneste ændringer på %s
