Repository: Breefield/brc-wiki
Catalog: localwiki/locale/*/LC_MESSAGES/django.po
Languages: da, pt, uk

source: to version %s
da: til version %s
pt: para a versão %s
uk: на версію %s

source: with comment "%s"
da: med kommentaren "%s"
pt: com o comentário "%s"
uk: з коментарем "%s"

source: %(title)s was %(change_type)s by %(user)s%(comment)s.
da: %(title)s var %(change_type)s af %(user)s%(comment)s
pt: %(title)s foi %(change_type)s por %(user)s%(comment)s.
uk: %(title)s було %(change_type)s користувачем %(user)s%(comment)s.

source: Changes for %(title)s on %(site_name)s
da: Ændringer for %(title)s på %(site_name)s
pt: Alterações em %(title)s em %(site_name)s
uk: Зміни сторінки %(title)s на сайті %(site_name)s

source: last modified %(version_date)s ago
da: sidst ændret for %(version_date)s siden
pt: última modificação há %(version_date)s
uk: остання зміна %(version_date)s назад

source: new
da: ny
pt: novo
uk: нові

source: deleted
da: slettet
pt: apagado
uk: видалено

source: changes
da: ændringer
pt: alterações
uk: зміни

source: Reverted to version from %(version_date_timesince)s ago
da: Rullet tilbage til version fra for %(version_date_timesince)s siden
pt: Revertido para a versão de há %(version_date_timesince)s
uk: Відновлено до версії, збережної %(version_date_timesince)s назад

source: Redirected to <a href="%(url)s">%(destination)s</a>
da: Omdirigeret til <a href="%(url)s">%(destination)s</a>
pt: Redirecionado para <a href="%(url)s">%(destination)s</a>
uk: Перенаправлено на сторінку <a href="%(url)s">%(destination)s</a>

source: For statistics about pages, maps, and more, check out the <a href="%(dashboard_main_url)s">dashboard</a>
da: Tjek <a href="%(dashboard_main_url)s">kontrolpanelet</a> for statistik om sider, kort og mere endnu.
pt: Para estatísticas sobre páginas, mapas e outras coisas, veja o <a href="%(dashboard_main_url)s">painel de gestão</a>
uk: Побачити статистику сторінок, мап та багато іншого можна на <a href="%(dashboard_main_url)s">панелі приладів</a>

source: This field contains invalid data.
da: Dette felt indeholder invalid data.
pt: Este campo contém dados inválidos.
uk: Це поле містить неправильні дані.

source: XML text
da: XML tekst
pt: texto XML
uk: XML-текст

source: XHTML text
da: XHTML tekst
pt: texto XHTML
uk: XHTML-текст

source: HTML5 text
da: HTML5 tekst
pt: texto HTML5
uk: HTML5-текст

source: HTML5 fragment text
da: HTML5 fragment tekst
pt: fragmento de texto HTML5
uk: Фрагмент HTML5-тексту

source: Unable to upload
da: Kan ikke overføre
pt: Erro a carregar
uk: Неможливо завантажити

source: Upload result
da: Upload resultat
pt: Resultado do carregamento
uk: Результат завантаження

source: pages
da: sider
pt: páginas
uk: сторінок

source: maps
da: kort
pt: mapas
uk: мап

source: files
da: filer
pt: ficheiros
uk: файлів

source: redirects
da: omdirigeringer
pt: redirecionamentos
uk: перенаправлень

source: Dashboard
da: Kontrolpanel
pt: Painel de gestão
uk: Панель приладів

source: Statistics loading. This may take several minutes the first time.
da: Indlæser statistik. Dette kan tage op til flere minutter første gang.
pt: A carregar as estatísticas. Pode demorar vários minutos da primeira vez.
uk: Завантажується статистика. Вперше це може тривати декілька хвилин.

source: Pages
da: Sider
pt: Páginas
uk: Сторінок

source: Files
da: Filer
pt: Ficheiros
uk: Файлів

source: Maps
da: Kort
pt: Mapas
uk: Мап

source: Redirects
da: Omdirigeringer
pt: Redirecionamentos
uk: Перенаправлень

source: Users
da: Brugere
pt: Utilizadores
uk: Користувачів

source: Growth over time
da: Vækst over tid
pt: Crescimento ao longo do tempo
uk: Ріст

source: Generating graph...
uk: Генерування графіка...

source: Edits over time
da: Redigeringer over tid
pt: Alterações ao longo do tempo
uk: Зміни

source: Page content growth over time
da: Vækst i indhold over tid
pt: Crescimento dos conteúdos ao longo do tempo
uk: Ріст контенту

source: Users registered over time
da: Brugere registreret over tid
pt: Utilizadores registados ao longo do tempo
uk: Зареєстровані користувачі

source: Cover photo updated!
uk: Фото на головній сторінці оновлено!

source: Welcome to the %(region_name)s LocalWiki!
uk: Вітаємо на %(region_name)s LocalWiki!

source: A website about %(region_name)s that <em>anyone</em> can edit
uk: Веб-сайті про %(region_name)s, який <em>кожен</em> може змінювати

source: I want to make a page about <span class="searchbox"><input type="text" name="q" value=""><input type="submit" value="Search or create page"></span>
uk: Я хочу створити сторінку про <span class="searchbox"><input type="text" name="q" value=""><input type="submit" value="Search or create page"></span>

source: Change cover
uk: Змінити фото на головній сторінці

source: Save cover
uk: Зберегти фото на головній сторінці

source: Revision %(version_number)s (%(date)s by %(user_link)s)
uk: Версія %(version_number)s (%(date)s користувачем %(user_link)s)

source: View
uk: Вид

source: Orphaned Pages
uk: Сторінки без зовнішніх посилань

source: <h3>Pages that link to <a href="%(page_url)s">%(page_name)s</a>:</h3>
uk: <h3>Сторінки, що містять посилання на <a href="%(page_url)s">%(page_name)s</a>:</h3>

source: <h3>Pages <a href="%(page_url)s">%(page_name)s</a> links to:</h3>
uk: <h3>Сторінки <a href="%(page_url)s">%(page_name)s</a> посилаються на:</h3>

source: <p>Except where otherwise noted, this content is licensed under a <a rel="license" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a>. See <a href="/Copyrights">Copyrights</a>.</p>
uk: <p>Якщо інше не обумовлено, цей контент захищено ліцензією <a rel="license" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a>. Дивіться <a href="/Copyrights">Авторські права</a>.</p>

source: <p>By clicking "Save Changes" you are agreeing to release your contribution under the <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Public Domain license</a>, unless noted otherwise. See <a href="/Copyrights" target="_blank">Copyrights</a>.</p>
uk: <p>Натискаючи "Зберегти Зміни" Ви погоджуєтеся поширити Ваші зміни під ліцензією <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Public Domain license</a>, якщо інше не зазначено. Дивіться <a href="/Copyrights" target="_blank">Авторські права</a>.</p>

source: I agree to release my contributions under the <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Public Domain license</a>, unless noted otherwise. See <a href="/Copyrights" target="_blank">Copyrights</a>.
uk: Я погоджуюся поширити мої зміни під ліцензією <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Public Domain license</a>, якщо інше не зазначено. Дивіться <a href="/Copyrights" target="_blank">Авторські права</a>.

source: I would like to receive occasional updates about this project via email.
da: Jeg vil gerne modtage updates om dette projekt på email.
uk: Я хотів/ла би отримувати оновлення щодо цього проекту електронною поштою.

source: English
da: Engelsk
uk: Англійська

source: Japanese
uk: Японська

source: Spanish
uk: Іспанська

source: German
uk: Німецька

source: Map for "%s"
da: Kort for "%s"
pt: Mapa de "%s"
uk: Мапа для "%s"

source: The '%(fieldname)s' attribute can only be accessed from %(ownername)s instances.
da: Attributten '%(fieldname)s' kan kun tilgås fra %(ownername)s instanser.
pt: O atributo '%(fieldname)s' só pode ser acedido das instância de %(ownername)s.
uk: Поле "%(fieldname)s" доступне тільки через екземпляр класу %(ownername)s.

source: Map error: %s.
da: Kortfejl: %s
pt: Erro no mapa: %s.
uk: Помилка мапи: %s.

source: <p>What do you know about %s?</p>
uk: <p>Що ви знаєте про %s?</p>

source: Map data
da: Kort data:
pt: Dados do mapa
uk: Дані мапи

source: Map tiles via
da: Kort fliser via
pt: Blocos do mapa via
uk: Зображення за допомогою

source: Recent changes on this Map
da: Seneste ændringer på dette kort
uk: Останні зміни на цій Мапі

source: Map
da: Kort
pt: Mapa
uk: Мапа

source: Edit
da: Redigér
pt: Editar
uk: Змінити

source: Info
pt: Informações
uk: Інформація

source: Delete map
da: Slet kort
pt: Apagar mapa
uk: Видалити мапу

source: Security
uk: Безпека

source: Map for
da: Kort for
pt: Mapa de
uk: Мапа на сторінці

source: Revision
da: Ændring
pt: Revisão
uk: Версія

source: by
da: af
pt: por
uk: користувачем

source: Differences for map on
da: Forskelle for kort på
pt: Diferenças para mapa de
uk: Порівняння версій мапи на сторінці

source: Differences for <a href="%(maps_global)s">Map</a>
da: Forskelle for <a href="%(maps_global)s">Kort</a>
pt: Diferenças para <a href="%(maps_global)s">Mapa</a>
uk: Порівняння версій для <a href="%(maps_global)s">Мапи</a>

source: Deletions are marked like this
da: Sletninger er markeret således
pt: Remoções estão marcadas assim
uk: Видалення позначені як

source: Additions are marked like this
da: Tilføjelser er markeret således
pt: Adições estão marcadas assim
uk: Додавання позначені як

source: Editing map for
da: Redigerer kort for
pt: Editar mapa de
uk: Редагування мапи для

source: Please comment about this change:
da: Skriv gerne en kort bemærkning om denne ændring:
pt: Por favor coloque uma descrição da alteração:
uk: Коротко опишіть цю зміну:

source: Save changes
da: Gem ændringer
pt: Gravar
uk: Зберегти зміни

source: Cancel
da: Annullér
pt: Cancelar
uk: Скасувати

source: Map for page not found
da: Kunne ikke finde kort for denne side
pt: Mapa da página não existe
uk: Мапу на сторінці не знайдено

source: Map for page
da: Kort for denne side
pt: Mapa da página
uk: Мапа на сторінці

source: does not exist (yet!)
da: eksisterer ikke (endnu!)
pt: (ainda) não existe
uk: (поки що) не існує

source: Create this map
da: Opret dette kort
pt: Criar este mapa
uk: Створити мапу

source: Previous versions of map for
da: Tidligere versioner af kortet for
pt: Versões anteriores do mapa de
uk: Попередні версії мапи на сторінці

source: File %(filename)s on page "%(pagename)s"
da: Filen %(filename)s på side "%(pagename)s"
pt: Ficheiro %(filename)s na página "%(pagename)s"
uk: Файл %(filename)s на сторінці "%(pagename)s"

source: Page %s does not exist! Please enter a valid page name.
da: Siden %s eksisterer ikke! Skriv et gyldigt sidenavn
pt: A página %s não existe! Por favor, introduza um nome de página válido.
uk: Сторінки %s не існує! Введіть правильну назву сторінки.

source: Warning: someone else saved this page before you. Please resolve edit conflicts and save again.
da: Advarsel: En anden bruger har gemt en version af siden mens du har redigeret den. Afklar venligst evt. redigeringskonflikter og gem igen.
pt: Aviso: outra pessou gravou esta página antes de si. Por favor, resolva os conflitos de edição e grave novamente.
uk: Увага! Хтось зберіг сторінку раніше за вас. Виріште конфлікти редагування та збережіть ще раз.

source: A page with this name already exists
da: Der eksisterer allerede en side med dette navn
pt: Já existe uma página com este nome
uk: Сторінка з такою назвою вже існує

source: The new file should be of the same type
da: Den nye fil bør være af samme fil-type
pt: O novo ficheiro deve ser do mesmo tipo
uk: Новий файл повинен бути такого ж типу

source: Page name is invalid.
da: Sidenavnet er ugyldigt
pt: Nome da página inválido
uk: Некоректна назва сторінки.

source: Renamed from "%s"
da: Omdøbt fra "%s"
uk: Перейменовано з "%s"

source: The page '%s' already exists!
da: Siden '%s' eksisterer allerede
pt: A página '%s' já existe!
uk: Сторінка '%s' вже існує!

source: Parent page renamed
da: Forældre-side omdøbt
pt: Nome da página superior alterado
uk: Сторінку перейменовано

source: file
da: fil
pt: ficheiro
uk: файл

source: The embedded URL is not on the list of approved providers. Contact the site administrator to add it.
da: Den indlejrede URL er ikke på listen over godkendte udbydere. Kontakt administratoren for få den tilføjet til listen
pt: O URL (embedded) não está na lista dos fornecedores permitidos. Contacte o administrador do site para o adicionar.
uk: Вбудована URL-адреса не входить до списку затверджених сайтів. Аби додати її, зв&#39;яжіться з адміністрацією сайту.

source: Invalid embed code
da: Ugyldig indlejringskode
pt: Código de embed inválido
uk: Неправильний код вбудовування

source: Search or create page
da: Søg eller opret ny side
pt: Pesquisar ou criar página
uk: Знайти або створити сторінку

source: Redirect created
da: Omdirigering oprettet
uk: Перенаправлення створено

source: Page created
da: Side oprettet
uk: Сторінку створено

source: Thank you for your changes. Your attention to detail is appreciated.
da: Tak for dine rettelser. Dit bidrag er værdsat.
pt: Obrigado pelas alterações. Apreciamos a sua atenção ao detalhe.
uk: Дякуємо за зміни! Ми цінуємо вашу увагу до деталей.

source: Changes saved! To use your name when editing, please <a href="%(login_url)s?next=%(current_path)s"><strong>log in</strong></a> or <a href="%(register_url)s?next=%(current_path)s"><strong>create an account</strong></a>.
da: Dine rettelser er gemt! Hvis du ønsker, at dine rettelser skal knyttes til dit navn, så <a href="%(login_url)s?next=%(current_path)s"><strong>log ind</strong></a> eller <a href="%(register_url)s?next=%(current_path)s"><strong>opret en brugerkonto</strong></a>.
pt: Alterações gravadas! Para usar o seu nome na edição, por favor <a href="%(login_url)s?next=%(current_path)s"><strong>entre no site</strong></a> ou <a href="%(register_url)s?next=%(current_path)s"><strong>crie uma conta</strong></a>.
uk: Зміни збережено! Для того, щоб користуватися своїм ім&#39;ям під час редагування, будь ласка, <a href="%(login_url)s?next=%(current_path)s"><strong>увійдіть до свого акаунту</strong></a> або <a href="%(register_url)s?next=%(current_path)s"><strong>зареєструйтеся</strong></a>.

source: <p class="create_map"><a href="%s" class="button little map"><span class="text">Create a map</span></a> for this page?</p>
da: <p class="create_map"><a href="%s" class="button little map"><span class="text">Opret et kort</span></a> for denne side?</p>
pt: <p class="create_map"><a href="%s" class="button little map"><span class="text">Criar um mapa</span></a> para esta página?</p>
uk: <p class="create_map"><a href="%s" class="button little map"><span class="text">Створити мапу</span></a> для цієї сторінки?</p>

source: You must provide a page name when creating a page.
uk: Ви повинні вказати назву нової сторінки.

source: A file with this name already exists
da: En fil med dette navn eksisterer allerede
pt: Já existe um ficheiro com este nome
uk: Файл із такою назвою вже існує

source: New page name
uk: Назва нової сторінки

source: Comment
da: Kommentar
pt: Comentário
uk: Коментар

source: Page renamed to "%s"
da: Side omdøbt til "%s"
pt: Nome da Página alterado para "%s"
uk: Сторінку перейменовано на "%s"

source: Normal
uk: Нормальний

source: Heading 1
pt: Cabeçalho 1
uk: Заголовок 1

source: Heading 2
pt: Cabeçalho 2
uk: Заголовок 2

source: Heading 3
pt: Cabeçalho 3
uk: Заголовок 3

source: Formatted
pt: Cabeçalho 4
uk: Форматований

source: Typewriter
pt: Máquina de Escrever
uk: Друкарська машинка

source: Recent changes on this Page
da: Seneste ændringer på denne side
pt: Alterações recentes nesta Paǵina
uk: Останні зміни на цій Сторінці

source: Edit map
da: Redigér kort
pt: Editar mapa
uk: Редагувати мапу

source: Delete page
da: Slet side
uk: Видалити сторінку

source: Redirect
da: Omdirigér
pt: Redirecionar
uk: Перенаправити

source: Redirected from
da: Omdirigeret fra
pt: Redirecionado de
uk: Перенаправлено з

source: Edit tags
da: Redigér tags
pt: Editar etiquetas
uk: Редагувати теги

source: Add tags
da: Tilføj tags
pt: Adicionar etiquetas
uk: Додати теги

source: Differences for %(name)s
da: Forskelle for %(name)s
pt: Diferenças para %(name)s
uk: Порівняння версій %(name)s

source: Differences for <a href="%(pretty_slug)s">%(new_name)s</a>
da: Forskelle for <a href="%(pretty_slug)s">%(new_name)s</a>
pt: Diferenças para <a href="%(pretty_slug)s">%(new_name)s</a>
uk: Порівняння версій <a href="%(pretty_slug)s">%(new_name)s</a>

source: Revision %(version_number)s ( %(date)s by %(user_link)s)
uk: Версія %(version_number)s ( %(date)s користувачем %(user_link)s)

source: Revision %(version_number)s (%(date)s by %(user_link)s)
uk: ⇥⇥⇥ Версія %(version_number)s (%(date)s користувачем %(user_link)s) ⇥⇥

source: Files attached to this page:
da: Filer vedhæftet til denne side:
pt: Ficheiros anexados a esta página:
uk: Приєднані файли:

source: View page
da: Se side
pt: Ver página
uk: Переглянути сторінку

source: Editing page "%(name)s" - %(super)s
da: Redigerer side "%(name)s" - %(super)s
pt: A editar a página "%(name)s" - %(super)s
uk: Редагування сторінки "%(name)s" - %(super)s

source: Please describe this change:
uk: Будь ласка, опишіть цю зміну:

source: All Pages
da: Alle sider
pt: Todas as Páginas
uk: Усі Сторінки

source: Page not found
da: Side ikke fundet
pt: Página não encontrada
uk: Сторінку не знайдено

source: Page "%(name)s" does not exist (yet!)
da: Side "%(name)s" eksisterer ikke endnu
pt: A página "%(name)s" não existe (ainda!)
uk: Сторінки "%(name)s" не існує (поки що!)

source: Create this page
da: Opret denne side
pt: Criar esta página
uk: Створіть сторінку

source: Or use one of these templates:
da: Eller brug en af disse skabeloner:
pt: Ou usar um destes modelos:
uk: Або використайте один із шаблонів:

source: Create with %(name)s template
da: Opret med %(name)s skabelon
pt: Criar com o modelo %(name)s
uk: Створити за допомогою шаблона %(name)s

source: Permissions for page "%(name)s" - %(super)s
uk: Дозволи для сторінки "%(name)s" - %(super)s

source: Who can change this page?
uk: Хто може змінювати цю сторінку?

source: Everyone
uk: Усі

source: Only these users:
uk: Тільки ці користувачі:

source: Save
da: Gem
pt: Gravar
uk: Зберегти

source: Submit
da: Indsend
pt: Enviar
uk: Надіслати

source: Previous versions of page "%(name)s" - %(super)s
da: Tidligere versioner af side "%(name)s" - %(super)s
pt: Versões anteriores da página "%(name)s" - %(super)s
uk: Попередні версії сторінки "%(name)s" - %(super)s

source: Looking for <a href="../_files/">files</a> or <a href="../_tags/_history/">tags</a>?
da: Leder du efter <a href="../_files/">filer</a> eller <a href="../_tags/_history/">tags</a>?
pt: À procura de <a href="../_files/">ficheiros</a> ou <a href="../_tags/_history/">etiquetas</a>?
uk: Можливо, ви шукаєте <a href="../_files/">файли</a> або <a href="../_tags/_history/">теги</a>?

source: Differences for %(new_name)s on %(new_slug)s
da: Forskelle for %(new_name)s på %(new_slug)s
pt: Diferenças para %(new_name)s em %(new_slug)s
uk: Порівняння версій %(new_name)s на сторінці %(new_slug)s

source: Differences for %(new_name)s on <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
da: Forskelle for %(new_name)s på <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
pt: Diferenças para "%(new_name)s" em <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
uk: Порівняння версій "%(new_name)s" на сторінці <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>

source: Revision %(version_number)s ( %(date)s by %(user_link)s)
uk: Перевірка %(version_number)s ( %(date)s користувачем %(user_link)s)

source: Revision %(version_number)s (%(date)s by %(user_link)s)
uk: ⇥⇥ Перевірка %(version_number)s (%(date)s користувачем %(user_link)s) ⇥⇥

source: File info
da: Fil info
pt: Informações sobre o ficheiro
uk: Інформація про файл

source: Recent changes for this file
da: Seneste ændringer for denne fil
uk: Останні зміни цього файлу

source: Information about "%(name)s" on %(slug)s - %(super)s
da: Information om "%(name)s" på %(slug)s - %(super)s
pt: Informações sobre "%(name)s" em %(slug)s - %(super)s
uk: Інформація про файл "%(name)s" на сторінці %(slug)s - %(super)s

source: Information about "%(name)s" on <a href="%(pages_show_url)s">%(attached_to_page)s</a>
da: Information om "%(name)s" på <a href="%(pages_show_url)s">%(attached_to_page)s</a>
pt: Informações sobre "%(name)s" em <a href="%(pages_show_url)s">%(attached_to_page)s</a>
uk: Інформація про файл "%(name)s" на сторінці <a href="%(pages_show_url)s">%(attached_to_page)s</a>

source: Download %(name)s
pt: Descarregar %(name)s
uk: Завантажити %(name)s

source: Upload a new version
da: Upload en ny version
pt: Carregar uma nova versão
uk: Завантажити нову версію на сервер

source: Upload
pt: Carregar
uk: Завантажити на сервер

source: Previous versions:
da: Tidligere versioner:
pt: Versões anteriores:
uk: Попередні версії:

source: Unable to include <a href="%(page_url)s" class="missing_link">%(page_name)s</a>
da: Ikke i stand til at inkludere <a href="%(page_url)s" class="missing_link">%(page_name)s</a>
pt: Não foi possível incluir a página <a href="%(page_url)s" class="missing_link">%(page_name)s</a>
uk: Неможливо включити сторінку <a href="%(page_url)s" class="missing_link">%(page_name)s</a>

source: Unable to include <a href="%(page_url)s">%(page_name)s</a>: endless include loop.
da: Ikke i stand til inkludere <a href="%(page_url)s">%(page_name)s</a>: uendeligt include loop.
pt: Não foi possível incluir a página<a href="%(page_url)s">%(page_name)s</a>: ciclo infinito .)
uk: Неможливе включення сторінки <a href="%(page_url)s">%(page_name)s</a>: нескінченний цикл включень.

source: Redirect %(objsrc)s --> %(objdest)s
da: Omdirigering %(objsrc)s --> %(objdest)s
pt: Redirecionamento %(objsrc)s --> %(objdest)s
uk: Перенаправлення %(objsrc)s --> %(objdest)s

source: Destination
pt: Destino
uk: Призначення

source: You cannot redirect a page to itself
da: Du kan ikke omdirigere en side til sig selv
pt: Não pode redirecionar uma página para a própria página
uk: Не можна перенаправляти сторінку саму на себе

source: Thank you for your changes.
da: Tak for dine rettelser.
pt: Obrigado pelas alterações.
uk: Дякуємо за внесені зміни.

source: This page now redirects to <a href="%(url)s">%(obj)s</a>.
da: Denne side er nu omdirigeret til <a href="%(url)s">%(obj)s</a>.
pt: Esta página agora redireciona para <a href="%(url)s">%(obj)s</a>.
uk: Ця сторінка тепер перенаправлена на <a href="%(url)s">%(obj)s</a>.

source: The redirect has been deleted
da: Denne omdirigering er blevet slettet
pt: O redirecionamento foi removido
uk: Перенаправлення видалено

source: Differences for %(new.source)s redirect
da: Forskelle for %(new.source)s omdirigering
pt: Diferenças para redirecionamento %(new.source)s
uk: Порівняння версій перенаправлення %(new.source)s

source: Update redirect
da: Opdatér omdirigering
pt: Actualizar redirecionamento
uk: Оновити перенаправлення

source: Delete redirect
da: Slet omdirigering
pt: Remover redirecionamento
uk: Видалити перенаправлення

source: Create redirect
da: Opret omdirigering
pt: Criar redirecionamento
uk: Створити перенаправлення

source: Permissions for redirect "%(name)s" - %(super)s
uk: Дозволи для перенаправлення "%(name)s" - %(super)s

source: Who can change this redirect?
uk: Хто може змінити це перенаправлення?

source: Default language
uk: Мова за замовчуванням

source: The language for the region
uk: Мова регіону

source: Full name
uk: Повне ім&#39;я

source: The full name of this region, e.g. 'San Francisco'
uk: Повна назва регіону, наприклад, 'Чернігів'

source: You cannot delete yourself as an admin
uk: Ви не можете видалити себе як адміністратора

source: A very short name for this region that will appear in URLs, e.g. 'sf'. Keep it short and memorable!
uk: Дуже коротка назва для цього регіону, яка з&#39;явиться в URL-адресі, наприклад, 'че'. Повинна бути короткою та запам&#39;ятовуваною!

source: Region already has pages in it
uk: Регіон вже має сторінки
