Repository: Breefield/brc-wiki
Catalog: localwiki/locale/*/LC_MESSAGES/djangojs.po
Languages: hu, nl, ru

source: Comment Box
hu: Megjegyzésdoboz
ru: Примечания

source: Title:
hu: Cím:
ru: Заглавие

source: Comments:
hu: Megjegyzések:
ru: Комменатрии

source: for
hu: ennek:
nl: voor
ru: страницы

source: You've made changes but haven't saved. Are you sure you want to leave this page?
hu: Megváltoztattál dolgokat, de nem mentettél. Biztos, hogy elhagyod ezt az oldalt?
nl: Je veranderingen zijn nog niet opgeslagen. Weet je zeker dat je deze pagina wilt verlaten?
ru: Вы внесли изменения, но не сохранили их. Вы уверены, что хотите покинуть страницу без сохранения?

source: Things on this map:
hu: Dolgok ezen a térképen:
nl: Onderwerpen op deze kaart:
ru: На этой карте:

source: Things inside
hu: Dolgok ezen belül:
nl: Onderwerpen van binnen
ru: Внутри

source: Things near
hu: Dolgok ekörül:
nl: Dingen in de buurt
ru: Рядом с

source: Add marker for lat, lon "{{ value }}"
hu: Földrajzi szél. és hossz. jelző hozzáadása: „{{ value }}”
ru: Добавить обозначение для lat, lon "{{ value }}"

source: Embed media
hu: Média beágyazása
nl: Voeg media in
ru: Вставить мультимедиа

source: Paste the embed code below:
hu: Ide illeszd be a beágyazókódot:
nl: Plak de invoegcode hieronder:
ru: Вставьте HTML-код ниже:

source: Please enter the embed code
hu: Kérjük, add meg a beágyazókódot
nl: Vul de invoegcode in
ru: Введите код вставления.

source: Include page
hu: Oldal belefoglalása
nl: Voeg pagina bij
ru: Включить страницу

source: Include Page
hu: Oldal belefoglalása
nl: Voeg pagina bij
ru: Включить страницу

source: Page name
hu: Oldalnév
nl: Paginanaam
ru: Название страницы

source: Please enter a page name
hu: Kérünk, adj meg egy oldalnevet
nl: Vul een paginanaam in
ru: Введите название страницы

source: Show page title
hu: Oldalcím mutatása
nl: Toon paginatitel
ru: Показывать заголовок

source: Width
hu: Szélesség
nl: Breedte
ru: Ширина

source: pixels
hu: pixel
ru: пикселей

source: percent
hu: százalék
nl: procent
ru: процентов

source: Align
hu: Igazítás
nl: Uitlijnen
ru: Выравнивание

source: None
hu: Nincs
nl: Geen
ru: Ничего

source: Include page %s
hu: %s oldal belefoglalása
nl: Voeg pagina %s toe
ru: Включить страницу %s

source: List of tagged pages
hu: Felcímkézett oldalak listája
nl: LIjst van getagde pagina's
ru: Количество отмеченных страниц

source: Tag
hu: Címkézés
ru: Отметить

source: Please enter a tag
hu: Kérünk, adj meg egy címkét
nl: Vul een tag in
ru: Пожалуйста

source: Show title
hu: Cím mutatása
nl: Toon titel
ru: Показать заглавие

source: List of pages tagged "%s"
hu: „%s” címkéjű oldalak listája
nl: Lijst van pagina's met tag "%s"
ru: Количество страниц отмеченных как "%s"

source: Attach file
hu: Fájlcsatolás
nl: Hecht een bestand aan
ru: Прикрепить файл

source: Uploading your file...
hu: Fájl feltöltése…
nl: Je bestand wordt ge√ºpload...
ru: Ваш файл загружается...

source: Loading files...
hu: Fájlok betöltése…
nl: Bestanden wordt geladen...
ru: Загрузка файлов...

source: No files attached to this page
hu: Nincs fájl csatolva ehhez az oldalhoz
nl: Geen aangehechte bestanden op deze pagina
ru: Нет файлов на этой странице

source: Loading images...
hu: Képek betöltése…
nl: Afbeeldingen wordt geladen...
ru: Загрузка картинок...

source: No images attached to this page
hu: Nincs kép csatolva ehhez az oldalhoz
nl: Geen aangehechte afbeeldingen op deze pagina
ru: Нет картинок на этой странице

source: Attach File
hu: Fájlcsatolás
nl: Hecht een bestand aan
ru: Прикрепить файл

source: Insert Image
hu: Képbeszúrás
nl: Voeg afbeelding in
ru: Вставить картинку

source: Choose a file from your computer
hu: Válassz ki egy fájlt a számítógépedről
nl: Kies een bestand op je computer
ru: Выберите файл с вашего компьютера

source: Select a file
hu: Válassz egy fájlt
nl: Kies een bestand
ru: Выбрать файл

source: Select an image
hu: Válassz egy képet
nl: Kies een afbeelding
ru: Выбрать картинку

source: or <a href="#">use a file from the web</a>
hu: vagy <a href="#">használj egy fájlt a webről</a>
nl: or <a href="#">gebruik een bestand van het internet</a>
ru: или <a href="#">используйте файл из интернета</a>

source: or <a href="#">use an image from the web</a>
hu: vagy <a href="#">használj egy képet a webről</a>
nl: or <a href="#">gebruik een afbeelding van het internet</a>
ru: или <a href="#">используйте картинку из интернета</a>

source: File URL
hu: Fájl-URL
nl: URL van het bestand
ru: URL-адрес файла

source: Image URL
hu: Kép-URL
nl: URL van de afbeelding
ru: URL-адрес картинки

source: No file selected
hu: Nincs fájl kiválasztva
nl: Geen bestand geselecteerd
ru: Файл не выбран

source: Anchor name
hu: Horgonynév
nl: Ankernaam
ru: Имя якоря

source: Page name or URL
hu: Oldalnév vagy URL
nl: Paginanaam of URL
ru: Название страницы или URL-адрес

source: Search Box
hu: Keresődoboz
nl: Zoekveld
ru: Форма поиска

source: Search query
hu: Keresőkifejezés
nl: Zoekvraag
ru: Поисковый запрос

source: Add a caption
hu: Képaláírás hozzáadása
nl: Voeg een onderschrift toe
ru: Добавить подпись

source: Advanced settings...
hu: Haladó beállítások…
nl: Geavanceerde instellingen
ru: Дополнительные настройки ...

source: CSS classes
hu: CSS-osztályok
nl: CSS klassen
ru: CSS классы

source: Insert Object
hu: Elembeszúrás
nl: Voeg object in
ru: Вставить объект

source: Search for "{{ value }}"
hu: Keresés erre: „{{ value }}”
ru: Искать "{{ Значение }}"

source: Search all of LocalWiki
hu: Keresés az egész LocalWikin
ru: Искать LocalWiki

source: Previous
hu: Előző
nl: Vorige
ru: Предыдущая

source: Next
hu: Következő
nl: Volgende
ru: Следующая

source: Review changes
hu: Változások átnézése
nl: Beoordeel veranderingen
ru: Просмотреть правки

source: You can use the &larr; and &rarr; keys, too.
hu: Használhatod a &larr; és &rarr; billentyűket is.
nl: Je kan de &larr; en &rarr; toetsen ook gebruiken.
ru: Так же можно пользоваться клавишами &larr; и &rarr;.

source: Content was deleted
hu: A tartalom törölve lett
nl: Er is inhoud verwijderd
ru: Удалено

source: Content was added
hu: A tartalom hozzá lett adva
nl: Er is inhoud toegevoegd
ru: Добавлено
